[LiveUpdate_FormLiveUpdateMain]
btnSuccessClose.Caption=OK
btnRetry.Caption=再試行
btnFailedClose.Caption=閉じる
lblUpdateFailed.Caption=アップデートできませんでした！「再試行」のボタンをクリックするか、後でもう一度やり直してください。
btnWebCancel.Caption=後でアップデート
btnUptWeb.Caption=今すぐアップデート
btnProcessCancel.Caption=キャンセル
btnMinimize.Caption=最小化
btnConfigCancel.Caption=キャンセル
lblGetUptInfo.Caption=アップデート情報を取得中です。しばらくお待ちください...
lblUpToDate.Caption=最新のプログラムがインストールされています。
btnUptoDateOK.Caption=OK
btnConfirmCancel.Caption=キャンセル
btnUpdate.Caption=ダウンロード
btnClose.Hint=閉じる

[LiveUpdate_M]
Version=バージョン
Size=サイズ
Item=項目
ImportantUpdate=重要なアップデート
VersionUpdate=バージョンアップデート
NewVersion=新バージョン
AvailableUpdates=アップデート可能
WebDownLoad=%sの新しいバージョンがあります。アップデートして最新の機能をご利用ください。アップデートは無料です。
UpdateSuccess=%sはアップデートされました。最新の機能が利用できます。
LiveUpdate=アップデート
Close=閉じる
OK=OK
DownLoading=ダウンロード中

